Repository: luchachen/udev-notify
Catalog: po/*.po
Languages: bg, cs, hr, it, pt, ru, sv, tr, vi

source: Display verbose output on STDOUT
bg: Показване на подробна информация в STDOUT
cs: Zobrazit podrobný výstup na STDOUT
hr: Prikaži verbalan izlaz na STDOUT
it: Mostra l'output completo su l'uscita standard
pt: Mostrar saída verbosa no STDOUT
ru: Показать подробный вывод STDOUT
sv: Visa informativ utmatning på STANDARD UT
vi: Hiện thị đa màn hình trên STDOUT

source: Cannot initialize libnotify
bg: Не може да се инициализира libnotify
cs: Nelze inicializovat libnotify
hr: Nije moguće pokrenuti libnotify
it: Non riesco ad avviare libnotify
pt: Impossível iniciar o libnotify
ru: Невозможно инициализировать libnotify
sv: Kan inte initiera libnotify
tr: libnotify başlatılamıyor
vi: Không thể bật thông báo

source: CD-ROM Drive
bg: CD-ROM устройство
cs: Mechanika CD-ROM
hr: CD-ROM uređaj
it: Unit√† CD-ROM
pt: Drive de CD-ROM
ru: Дисковод CD-ROM
sv: Cd-rom-enhet
tr: CD-ROM Sürücüsü
vi: Ổ đĩa CD-ROM

source: Multimedia Player
bg: Мултимедиен плейър
cs: Multimediální přehrávač
hr: Multimedijalni preglednik
it: Lettore Multimediale
pt: Reprodutor Multimédia
ru: Мультимедийный проигрыватель
sv: Multimediaspelare
tr: Çoklu Ortam Oynatıcısı
vi: Máy phát nhạc đa phương tiện

source: USB Storage Device
bg: USB устройство-памет за съхранение
cs: Úložné zařízení USB
hr: USB uređaj za pohranu
it: Periferica di massa USB
pt: Dispositivo USB de Armazenamento
ru: USB-устройство хранения данных
sv: USB-lagringsenhet
tr: USB Depolama Aygıtı
vi: Thiết bị lưu trữ USB

source: SD/MMC Memory
bg: SD/MMC памет
cs: SD/MMC karta
hr: SD/MMC memorija
it: Memoria SD/MMC
pt: Cartão de Memória SD/MMC
ru: Карта памяти SD/MMC
sv: SD/MMC-minne
tr: SD/MMC Bellek
vi: Thẻ nhớ SD/MMC

source: Memory Stick
bg: Карта-памет тип „флашка/пръчка“
hr: Prijenosna memorija
vi: Thẻ nhớ

source: WiFi Device
bg: WiFi устройство
cs: WiFi zařízení
hr: WiFi uređaj
it: Periferica WIfi
pt: Dispositivo de Rede sem Fios
ru: Беспроводное устройство WiFi
sv: WiFi-enhet
tr: Kablosuz Aygıt
vi: Thiết bị Wifi

source: WebCam / TV Tuner
bg: Уебкамера / ТВ тунер
hr: WebCam/TV prijemnik
it: WebCam / Sintonizzatore TV
pt: Webcam / Placa de TV
ru: Вэб-камера/ТВ-тюнер
sv: Webbkamera / TV-mottagare
vi: Webcam/ Bộ phát TV

source: Mouse
bg: Мишка
cs: Myš
hr: Miš
pt: Rato
ru: Мышь
sv: Mus
tr: Fâre
vi: Chuột

source: Game Controller
bg: Игрови контролер
cs: Herní zařízení
hr: Kontroler za igre
it: Controller di Gioco
pt: Controlador para Jogos
ru: Игровой контроллер
sv: Handkontroll
tr: Oyun Kolu
vi: Cần chơi game

source: Sound Card
bg: Звукова карта
cs: Zvuková karta
hr: Zvučna kartica
it: Scheda audio
pt: Placa de Som
ru: Звуковая карта
sv: Ljudkort
tr: Ses Kartı
vi: Cạc âm thanh

source: USB Modem
bg: USB модем
it: Modem USB
pt: Modem USB
ru: USB Модем
vi: Mô đem USB

source: Modem
bg: Модем
ru: Модем
vi: Mô đem

source: PDA Device
bg: PDA устройство
cs: PDA zařízení
hr: PDA uređaj
it: Periferica PDA
pt: Dispositivo PDA
ru: КПК
sv: Handdator
vi: Thiết bị PDA

source: Keyboard
bg: Клавиатура
cs: Klávesnice
hr: Tipkovnica
it: Tastiera
pt: Teclado
ru: Клавиатура
sv: Tangentbord
tr: Klavye
vi: Bàn phím

source: Digital Camera
bg: Цифров фотоапарат
cs: Digitální fotoaparát
hr: Digitalna kamera
it: Macchina fotografica digitale
pt: Máquina Fotográfica Digital
ru: Цифровая камера
sv: Digitalkamera
tr: Dijital Kamera
vi: Máy ảnh kỹ thuật số

source: Network Device
bg: Мрежово устройство
cs: Síťové zařízení
hr: Mrežni uređaj
it: Periferica di Rete
pt: Dispositivo de Rede
ru: Сетевое устройство
sv: Nätverksenhet
tr: Ağ Aygıtı
vi: Thiết bị mạng

source: USB Network Device
bg: USB мрежово устройство
cs: Síťové zařízení USB
hr: USB mrežni uređaj
it: Periferica di Rete USB
pt: Dispositivo USB de Rede
ru: Сетевое USB-устройство
sv: USB-nätverksenhet
tr: USB Ağ Aygıtı
vi: Thiết bị mạng USB

source: USB Device
bg: USB устройство
cs: Zařízení USB
hr: USB uređaj
it: Periferica USB
pt: Dispositivo USB
ru: Устройство USB
sv: USB-enhet
tr: USB Aygıtı
vi: Thiết bị USB

source: Device recognized
bg: Разпознато/добавено е устройство
cs: Rozpoznáno zařízení
hr: Uređaj prepoznat
it: Periferica riconosciuta
pt: Dispositivo reconhecido
ru: Устройство подключено
sv: Enhet upptäcktes
tr: Aygıt tanındı
vi: Thiết bị đã được kết nối

source: Device removed
bg: Премахнато е устройство
cs: Zařízení odebráno
hr: Uređaj uklonjen
it: Periferica rimossa
pt: Dispositivo removido
ru: Устройство удалено
sv: Enhet frånkopplad
tr: Aygıt kaldırıldı
vi: Thiết bị đã được gỡ kết nối
